
/* Class = "UIButton"; accessibilityLabel = "Back"; ObjectID = "9"; */
"9.accessibilityLabel" = "Zurück";

/* Class = "UIButton"; normalTitle = "Back"; ObjectID = "9"; */
"9.normalTitle" = "Zurück";

/* Class = "UIImageView"; accessibilityLabel = "Contact avatar"; ObjectID = "23"; */
"23.accessibilityLabel" = "Kontaktavatar";

/* Class = "UILabel"; accessibilityLabel = "Contact name"; ObjectID = "25"; */
"25.accessibilityLabel" = "Kontaktname";

/* Class = "UILabel"; text = "Contact1"; ObjectID = "25"; */
"25.text" = "Kontakt1";

/* Class = "UILabel"; text = "Date:"; ObjectID = "27"; */
"27.text" = "Datum:";

/* Class = "UILabel"; accessibilityLabel = "Call date"; ObjectID = "28"; */
"28.accessibilityLabel" = "Anrufdatum";

/* Class = "UILabel"; text = "11/11/2011 at 10:01"; ObjectID = "28"; */
"28.text" = "11.11.2011 um 10:01";

/* Class = "UILabel"; text = "Duration:"; ObjectID = "31"; */
"31.text" = "Dauer:";

/* Class = "UILabel"; accessibilityLabel = "Call duration"; ObjectID = "32"; */
"32.accessibilityLabel" = "Anrufdauer:";

/* Class = "UILabel"; text = "9:05"; ObjectID = "32"; */
"32.text" = "9:05";

/* Class = "UILabel"; accessibilityLabel = "Call type"; ObjectID = "35"; */
"35.accessibilityLabel" = "Anruftyp";

/* Class = "UILabel"; text = "outgoing call"; ObjectID = "35"; */
"35.text" = "Ausgehender Anruf";

/* Class = "UILabel"; text = "Type:"; ObjectID = "36"; */
"36.text" = "Typ:";

/* Class = "UIButton"; accessibilityLabel = "Callback"; ObjectID = "37"; */
"37.accessibilityLabel" = "Rückruf";

/* Class = "UIButton"; normalTitle = "Call"; ObjectID = "37"; */
"37.normalTitle" = "Anruf";

/* Class = "UIButton"; accessibilityLabel = "Add to contact"; ObjectID = "50"; */
"50.accessibilityLabel" = "Zu Kontakt hinzufügen";

/* Class = "UIButton"; normalTitle = "Add to contacts"; ObjectID = "50"; */
"50.normalTitle" = "Zu Kontakten hinzufügen";

/* Class = "UILabel"; text = "Address:"; ObjectID = "55"; */
"55.text" = "Adresse:";

/* Class = "UILabel"; accessibilityLabel = "Address"; ObjectID = "56"; */
"56.accessibilityLabel" = "Adresse";

/* Class = "UILabel"; text = "0102030405"; ObjectID = "56"; */
"56.text" = "0102030405";

/* Class = "UIButton"; accessibilityLabel = "Send message"; ObjectID = "59"; */
"59.accessibilityLabel" = "Nachricht senden";

/* Class = "UIButton"; normalTitle = "Send message"; ObjectID = "59"; */
"59.normalTitle" = "Nachricht senden";
